/* Name of a status */
"Available" = "Dostępny";

/* Name of a status */
"Available for friends only" = "Dostępny tylko dla przyjaciół";

/* Name of a status */
"Away" = "Nieobecny";

/* Name of a status */
"Away for friends only" = "Nieobecny tylko dla przyjaciół";

/* Name of a status */
"Be right back" = "Zaraz wracam";

/* Name of a status */
"Busy" = "Używany";

/* Name of a status */
"Do not disturb" = "Nie przeszkadzać!";

/* Name of a status */
"Extended away" = "Dłuższa nieobecność";

/* Name of a status */
"Free for chat" = "Mogę rozmawiać";

/* Name of a status */
"Invisible" = "Niewidoczny";

/* Name of a status */
"Not at home" = "Poza domem";

/* Name of a status */
"Not at my desk" = "Odszedłem od biurka";

/* Name of a status */
"Not available" = "Niedostępne";

/* Name of a status */
"Not in the office" = "Poza biurem";

/* Name of a status */
"Occupied" = "Zajęty";

/* Name of a status */
"Offline" = "Wylogowany";

/* Name of a status */
"On the phone" = "Dzwonię";

/* Name of a status */
"On vacation" = "Na wakacjach";

/* Name of a status */
"Out to lunch" = "Wyszedłem na obiad";

/* Name of a status */
"Stepped out" = "Wyszedłem na chwilę";